[
  {
    "time": "04:00",
    "quote_first": "At ",
    "quote_time_case": "four o'clock",
    "quote_last": " Mark sat in the Fairy's office rereading the last two articles he had written-one for the most respectable of our papers, the other for a more popular organ. This was the only part of the night's work which had anything in it to flatter literary vanity. The earlier hours had been spent in the sterner labor of concocting the news itself.",
    "title": "That Hideous Strength",
    "author": "C.S. Lewis"
  },
  {
    "time": "04:00",
    "quote_first": "She should have told him. It isn’t friendly, the fact that she hasn’t told him. The first time, she told him and they both cried, holding each other closely, consoling each other for some violation they felt as mutual. Then they discussed their problems, sitting up till ",
    "quote_time_case": "four in the morning",
    "quote_last": ", whispering across the kitchen table.",
    "title": "Life Before Man",
    "author": "Margaret Atwood"
  },
  {
    "time": "04:00",
    "quote_first": "I followed his gaze to the mantelpiece. The clock had stopped at ",
    "quote_time_case": "four o’clock",
    "quote_last": ". “Mon ami, someone has tampered with it. It had still three days to run. It is an eight-day clock, you comprehend?”  “But what should they want to do that for? Some idea of a false scent by making the crime appear to have taken place at four o’clock?”",
    "title": "The Big Four",
    "author": "Agatha Christie"
  },
  {
    "time": "04:00",
    "quote_first": "A poet might die at at twenty-one, a revolutionary or a rock start at twenty-four. But after that you assume everything’s going to be all right. You’ve made it past Dead Man’s Curve and you’re out of the tunnel, cruising straight for your destination down a six-lane highway—whether you want to be or not. You get your hair cut; every morning you shave. You aren’t a poet anymore, or a revolutionary or a rock star. You don’t pass out drunk in phone booths or blast out the Doors at ",
    "quote_time_case": "four in the morning",
    "quote_last": ".",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami"
  },
  {
    "time": "04:00",
    "quote_first": "Then I was lying half asleep in the cold lower level of the Pennsylvania Station, staring at the morning Tribune, and waiting for the ",
    "quote_time_case": "four o’clock",
    "quote_last": " train.",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "04:00",
    "quote_first": "Nothing happened, he said wanly. \"I waited, and about ",
    "quote_time_case": "four o'clock",
    "quote_last": " she came to the window and stood there for a minute and then turned out the light.\"",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "04:00",
    "quote_first": "The Birds begun at ",
    "quote_time_case": "Four o'clock",
    "quote_last": " <br /> Their period for Dawn",
    "title": "The Birds Begun at Four o'clock",
    "author": "Emily Dickinson"
  },
  {
    "time": "04:00",
    "quote_first": "The night before Albert Kessler arrived in Santa Teresa, ",
    "quote_time_case": "At four",
    "quote_last": " in the morning, Sergio Gonzalez Rodriguez got a call from Azucena Esquivel Plata, reporter and PRI congresswoman.",
    "title": "2666",
    "author": "Roberto Bolano"
  },
  {
    "time": "04:00",
    "quote_first": "I followed his gaze to the mantelpiece. The clock had stopped at ",
    "quote_time_case": "four o’clock",
    "quote_last": ". “Mon ami, someone has tampered with it. It had still three days to run. It is an eight-day clock, you comprehend?”  “But what should they want to do that for? Some idea of a false scent by making the crime appear to have taken place at four o’clock?” “No, no; rearrange your ideas, mon ami. Exercise your little grey cells. You are Mayerling. You hear something perhaps—and you know well enough that your doom is sealed. You have just time to leave a sign. Four o’clock, Hastings. Number Four, the destroyer. Ah! an idea!”",
    "title": "The Big Four",
    "author": "Agatha Christie"
  },
  {
    "time": "04:00",
    "quote_first": "\"Nothing happened,\" he said wanly. \"I waited, and about ",
    "quote_time_case": "four o'clock",
    "quote_last": " she came to the window and stood there for a minute and then turned out the light.\"",
    "title": "The Great Gatsby ",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "04:00",
    "quote_first": "The Birds begun at ",
    "quote_time_case": "four o'clock",
    "quote_last": "— Their period for Dawn—",
    "title": "The Birds begun at Four o'clock ",
    "author": "Emily Dickinson"
  }
]