[
  {
    "time": "08:00",
    "quote_first": "Philip Lombard had the habit of waking at daybreak. He did so on this particular morning. He raised himself on an elbow and listened. The wind had somewhat abated but was still blowing. He could hear no sound of rain… At ",
    "quote_time_case": "eight o’clock",
    "quote_last": " the wind was blowing more strongly, but Lombard did not hear it. He was asleep again.",
    "title": "And Then There Were None",
    "author": "Agatha Christie"
  },
  {
    "time": "08:00",
    "quote_first": "His landlady’s cook, who always brought him his breakfast at ",
    "quote_time_case": "eight o’clock",
    "quote_last": ", failed to appear on this occasion. That had never happened before.",
    "title": "The Trial",
    "author": "Franz Kafka"
  },
  {
    "time": "08:00",
    "quote_first": "With no expectation of pleasure, but with the strongest curiosity, Elizabeth opened the letter, and, to her still increasing wonder, perceived an envelope containing two sheets of letter paper, written quite through, in a very close hand. The envelope itself was likewise full. Pursuing her way along the lane, she then began it. It was dated from Rosings, at ",
    "quote_time_case": "eight o’clock in the morning",
    "quote_last": ", and was as follows:",
    "title": "Pride and Prejudice",
    "author": "Jane Austen"
  },
  {
    "time": "08:00",
    "quote_first": "“My fiddle would be the better for new strings,” he remarked. “Put your pistol in your pocket. When the fellow comes, speak to him in an ordinary way. Leave the rest to me. Don’t frighten him by looking at him too hard.” “It is ",
    "quote_time_case": "eight o’clock",
    "quote_last": " now,” I said, glancing at my watch.",
    "title": "A Study in Scarlet",
    "author": "Sir Arthur Conan Doyle"
  },
  {
    "time": "08:00",
    "quote_first": "The mother nodded. She didn’t seem able to get out a word. The daughter burst into tears. I felt more than ever that these people knew something of the matter. “At what o’clock did Mr. Drebber leave your house for the train?” I asked. “At ",
    "quote_time_case": "eight o’clock",
    "quote_last": ",” she said, gulping in her throat to keep down her agitation.",
    "title": "A Study in Scarlet",
    "author": "Sir Arthur Conan Doyle"
  },
  {
    "time": "08:00",
    "quote_first": "When the owner’s meal was ready at ",
    "quote_time_case": "eight o’clock",
    "quote_last": ", she pushed the room service cart into the elevator and rode up to the sixth floor. It was the standard meal for him: a half bottle of red wine with the cork loosened, a thermal pot of coffee, a chicken entrée with steamed vegetables, rolls and butter. The heavy aroma of cooked chicken quickly filled the little elevator. It mingled with the smell of rain.",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami"
  },
  {
    "time": "08:00",
    "quote_first": "Going down the Rue des Dames I bump into Peckover, another poor devil who works on the paper. He complains of getting only three or four hours’ sleep a night—has to get up at ",
    "quote_time_case": "eight in the morning",
    "quote_last": " to work at a dentist’s office. It isn’t for the money he’s doing it, so he explains—it’s for to buy himself a set of false teeth.",
    "title": "Tropic of Cancer",
    "author": "Henry Miller"
  },
  {
    "time": "08:00",
    "quote_first": "A man who had been in motion since ",
    "quote_time_case": "eight o’clock",
    "quote_last": " in the morning, and might now have been still, who had been long talking, and might have been silent, who had been in more than one crowd, and might have been alone!",
    "title": "Emma",
    "author": "Jane Austen"
  },
  {
    "time": "08:00",
    "quote_first": "They were to call for her at her house in the Taurida Gardens at ten o’clock, but it was already five minutes to ten, and the girls were not yet dressed. Natásha was going to her first grand ball. She had got up at ",
    "quote_time_case": "eight",
    "quote_last": " that morning and had been in a fever of excitement and activity all day.",
    "title": "War and Peace",
    "author": "Leo Tolstoy"
  },
  {
    "time": "08:00",
    "quote_first": "At ",
    "quote_time_case": "eight o’clock",
    "quote_last": " the wind was blowing more strongly, but Lombard did not hear it. He was asleep again.",
    "title": "And Then There Were None",
    "author": "Agatha Christie"
  },
  {
    "time": "08:00",
    "quote_first": "",
    "quote_time_case": "At eight o’clock",
    "quote_last": ", a shaft of daylight came to wake us. The thousand facets of the lava on the rock face picked it up as it passed, scattering like a shower of sparks.",
    "title": "Journey to the Centre of the Earth",
    "author": "Jules Verne"
  },
  {
    "time": "08:00",
    "quote_first": "But for now it was still ",
    "quote_time_case": "eight o'clock",
    "quote_last": ", and as I walked along the avenue under that brilliant blue sky, I was happy, my friends, as happy as any man who had ever lived.",
    "title": "Brooklyn Follies",
    "author": "Paul Auster"
  },
  {
    "time": "08:00",
    "quote_first": "By ",
    "quote_time_case": "eight o'clock",
    "quote_last": " Stillman would come out, always in his long brown overcoat, carrying a large, old-fashioned carpet bag. For two weeks this routine did not vary. The old man would wander through the streets of the neighbourhood, advancing slowly, sometimes by the merest of increments, pausing, moving on again, pausing once more, as though each step had to be weighed and measured before it could take its place among the sum total of steps.",
    "title": "City of Glass",
    "author": "Paul Auster"
  },
  {
    "time": "08:00",
    "quote_first": "Dressed in sweater, anorak and long johns, he lay in bed, hemmed in on three sides by chunky wooden beams, and ate all the salted snacks in the minibar, and then all the sugary snacks, and when he was woken by reception ",
    "quote_time_case": "At eight",
    "quote_last": " the following morning to be told that everyone was waiting for him downstairs, the wrapper of a Mars bar was still folded in his fist.",
    "title": "Solar",
    "author": "Ian McEwan"
  },
  {
    "time": "08:00",
    "quote_first": "Mr. Pumblechook and I breakfasted at ",
    "quote_time_case": "eight o'clock",
    "quote_last": " in the parlour behind the shop, while the shopman took his mug of tea and hunch of bread-and-butter on a sack of peas in the front premises.",
    "title": "Great Expectations",
    "author": "Charles Dickens"
  },
  {
    "time": "08:00",
    "quote_first": "Someone must have been telling lies about Joseph K. for without having done anything wrong he was arrested one fine morning. His landlady's cook, who always brought him breakfast at ",
    "quote_time_case": "eight o'clock",
    "quote_last": ", failed to appear on this occasion.",
    "title": "The Trial",
    "author": "Franz Kafka"
  },
  {
    "time": "08:00",
    "quote_first": "The next morning I woke up at ",
    "quote_time_case": "oh eight oh oh hours",
    "quote_last": ", my brothers, and as I still felt shagged and fagged and fashed and bashed and as my glazzies were stuck together real horrorshow with sleepglue, I thought I would not go to school.",
    "title": "A Clockwork Orange",
    "author": "Anthony Burgess"
  },
  {
    "time": "08:00",
    "quote_first": "Three days after the quarrel, Prince Stepan Arkadyevitch Oblonsky--Stiva, as he was called in the fashionable world-- woke up at his usual hour, that is, at ",
    "quote_time_case": "eight o'clock",
    "quote_last": " in the morning, not in his wife's bedroom, but on the leather-covered sofa in his study.",
    "title": "Anna Karenina",
    "author": "Leo Tolstoy"
  },
  {
    "time": "08:00",
    "quote_first": "When he opened the windows in the morning, the sky was as overcast as it had been, but the air seemed fresher, and regret set in. Had giving notice not been impetuous and wrongheaded, the result of an inconsequential indisposition? If he had held off a bit, if he had not been so quick to lose heart, if he had instead tried to adjust to the air or wait for the weather to improve, he would now have been free of stress and strain and looking forward to a morning on the beach like the one the day before. Too late. He must go on wanting what he had wanted yesterday. He dressed and rode down to the ground floor at ",
    "quote_time_case": "eight",
    "quote_last": " for breakfast.",
    "title": "Death in Venice",
    "author": "Thomas Mann"
  },
  {
    "time": "08:00",
    "quote_first": "“His landlady’s cook, who always brought him his breakfast at ",
    "quote_time_case": "eight o’clock",
    "quote_last": ", failed to appear on this occasion. That had never happened before.”",
    "title": "The Trial",
    "author": "Franz Kafka"
  },
  {
    "time": "08:00",
    "quote_first": "“With no expectation of pleasure, but with the strongest curiosity, Elizabeth opened the letter, and, to her still increasing wonder, perceived an envelope containing two sheets of letter paper, written quite through, in a very close hand. — The envelope itself was likewise full. - Pursuing her way along the lane, she then began it. It was dated from Rosings, at ",
    "quote_time_case": "eight o’clock in the morning",
    "quote_last": ", and was as follows: -”",
    "title": "Pride and Prejudice",
    "author": "Jane Austen"
  },
  {
    "time": "08:00",
    "quote_first": "When the owner’s meal was ready at ",
    "quote_time_case": "eight o’clock",
    "quote_last": ", she pushed the room service cart into the elevator and rode up to the sixth floor. It was the standard meal for him: a half bottle of red wine with the cork loosened, a thermal pot of coffee, a chicken entrée with steamed vegetables, rolls and butter. The heavy aroma of cooked chicken quickly filled the little elevator. It mingled with the smell of rain. Water droplets dotted the elevator floor, suggesting that someone with a wet umbrella had recently been aboard. ",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami"
  },
  {
    "time": "08:00",
    "quote_first": "“It was dated from Rosings, at ",
    "quote_time_case": "eight o’clock",
    "quote_last": " in the morning, and was as follows:”",
    "title": "Pride and Prejudice",
    "author": "Jane Austen"
  },
  {
    "time": "08:00",
    "quote_first": "“A man who had been in motion since ",
    "quote_time_case": "eight o’clock",
    "quote_last": " in the morning, and might now have been still, who had been long talking, and might have been silent, who had been in more than one crowd, and might have been alone!”",
    "title": "Emma",
    "author": "Jane Austen"
  },
  {
    "time": "08:00",
    "quote_first": "It was dated from Rosings, at ",
    "quote_time_case": "eight o'clock",
    "quote_last": " in the morning, and was as follows: - \"Be not alarmed, madam, on receiving this letter, by the apprehension of its containing any repetition of those sentiments or renewal of those offerings which were last night so disgusting to you.",
    "title": "Pride and Prejudice",
    "author": "Jane Austen"
  },
  {
    "time": "08:00",
    "quote_first": "The next morning I woke up at ",
    "quote_time_case": "oh eight oh oh hours",
    "quote_last": ", my brothers, and as I still felt shagged and fagged and fashed and bashed and as my glazzies were stuck together real horrorshow with sleepglue, I thought I would not go to school .",
    "title": "A Clockwork Orange",
    "author": "Anthony Burgess"
  },
  {
    "time": "08:00",
    "quote_first": "When he opened the windows in the morning, the sky was as overcast as it had been, but the air seemed fresher, and regret set in. Had giving notice not been impetuous and wrongheaded, the result of an inconsequential indisposition? If he had held off a bit, if he had not been so quick to lose heart, if he had instead tried to adjust to the air or wait for the weather to improve, he would now have been free of stress and strain and looking forward to a morning on the beach like the one the day before. Too late. He must go on wanting what he had wanted yesterday. He dressed and rode down to the ground floor ",
    "quote_time_case": "At eight",
    "quote_last": " for breakfast.",
    "title": "Death in Venice",
    "author": "Thomas Mann"
  },
  {
    "time": "08:00",
    "quote_first": "I listen to the different boats' horns, hoping to learn what kind of boat I'm hearing and what the signal means: is the boat leaving or entering the harbor; is it the ferry, or a whale-watching boat, or a fishing boat? At 5:33 pm there is a blast of two deep, resonant notes a major third apart. On another day there is the same blast at 12:54 pm. On another, exactly ",
    "quote_time_case": "8:00 am",
    "quote_last": ".",
    "title": "Varieties of Disturbance",
    "author": "Lydia Davis"
  }
]