[
  {
    "time": "12:00",
    "quote_first": "It was ",
    "quote_time_case": "noon",
    "quote_last": " and the light came in bursts through the choir windows, and even more through those of the facade, creating white cascades that, like mystic streams of divine substance, intersected at various points of the church, engulfing the altar itself.",
    "title": "The Name of the Rose",
    "author": "Umberto Eco"
  },
  {
    "time": "12:00",
    "quote_first": "Then my doctor sent me to a psychiatrist at this big hospital. I had an appointment for ",
    "quote_time_case": "twelve o’clock",
    "quote_last": ", and I was in an awful state.",
    "title": "The Bell Jar",
    "author": "Sylvia Plath"
  },
  {
    "time": "12:00",
    "quote_first": "When she woke up it was ",
    "quote_time_case": "noon",
    "quote_last": ", and someone was pounding on the door. Probably it was West, come back because he’d forgotten something. (His underwear was gone from the drawer, his neatly arranged socks, washed by Tony and folded carefully in pairs. He’d taken a suitcase.)",
    "title": "The Robber Bride",
    "author": "Margaret Atwood"
  },
  {
    "time": "12:00",
    "quote_first": "“Do you you include violin playing in your category of rows?” he asked, anxiously.  “It depends on the player,” I answered, “A well-played violin is a treat for the gods - a badly played one --” “Oh, that’s all right, he cried, with a merry laugh. “I think we may consider the thing as settled — that is, if the rooms are agreeable to you.”  “When shall we see them?” “Call for me at ",
    "quote_time_case": "noon",
    "quote_last": " to-morrow, and we’ll go together and settle everything,” he answered. “All right — noon exactly,” said I, shaking his hand.",
    "title": "A Study in Scarlet",
    "author": "Sir Arthur Conan Doyle"
  },
  {
    "time": "12:00",
    "quote_first": "Prowling around aimlessly. A beautiful day—so far. The Rue de Buci is alive, crawling. The bars wide open and the curbs lined with bicycles. All the meat and vegetable markets are in full swing. Arms loaded with truck bandaged in newspapers. A fine Catholic Sunday—in the morning, at least. ",
    "quote_time_case": "High noon",
    "quote_last": " and here I am standing on an empty belly at the confluence of all these crooked lanes that reek with the odor of food.",
    "title": "Tropic of Cancer",
    "author": "Henry Miller"
  },
  {
    "time": "12:00",
    "quote_first": "“What’s the time?” he said to the clock. It dipped its head, sproinged upright again. “It’s ",
    "quote_time_case": "noon",
    "quote_last": ". It’s noon, it’s noon, it’s . . .” “Shut up,” said Jimmy. The clock wilted. It was programmed to respond to harsh tones.",
    "title": "Oryx and Crake",
    "author": "Margaret Atwood"
  },
  {
    "time": "12:00",
    "quote_first": "“Excellent. You are not averse to this trip, Watson?” “By no means.” “Then we shall both come. What are you going to do yourself?” “I have one or two things which I would wish to do now that I am in town. But I shall return by the ",
    "quote_time_case": "twelve o’clock",
    "quote_last": " train, so as to be there in time for your coming.”",
    "title": "The Adventures of Sherlock Holmes",
    "author": "Sir Arthur Conan Doyle"
  },
  {
    "time": "12:00",
    "quote_first": "Mercutio: \"'Tis is no less, I tell you, for the bawdy hand of the dial is now upon the prick of ",
    "quote_time_case": "noon",
    "quote_last": ".\"",
    "title": "Romeo and Juliet",
    "author": "William Shakespeare"
  },
  {
    "time": "12:00",
    "quote_first": "Before ",
    "quote_time_case": "noon",
    "quote_last": " Stan takes her to the laundromat in one of the malls - they’ve used that one before, two of the machines are still working - and he watches the car while she does a load and then pays for it on their phone.",
    "title": "The Heart Goes Last",
    "author": "Margaret Atwood"
  },
  {
    "time": "12:00",
    "quote_first": "A cheap little clock on the wall struck ",
    "quote_time_case": "twelve",
    "quote_last": " hurriedly, and served to begin the conversation.",
    "title": "The Brothers Karamazov",
    "author": "Fyodor Dostoyevsky"
  },
  {
    "time": "12:00",
    "quote_first": "It was precisely ",
    "quote_time_case": "twelve o’clock",
    "quote_last": "; twelve by Big Ben; whose stroke was wafted over the northern part of London; blent with that of other clocks, mixed in a thin ethereal way with the clouds and wisps of smoke, and died up there among the seagulls.",
    "title": "Mr.s. Dalloway",
    "author": "Virginia Woolf"
  },
  {
    "time": "12:00",
    "quote_first": "On Friday ",
    "quote_time_case": "noon",
    "quote_last": ", July the twentieth, 1714, the finest bridge in all Peru broke and precipitated five travellers into the gulf below.",
    "title": "The Bridge of San Luis Rey",
    "author": "Thornton Wilder"
  },
  {
    "time": "12:00",
    "quote_first": "Roaring ",
    "quote_time_case": "noon",
    "quote_last": ". In a well-fanned Forty-second Street cellar I met Gatsby for lunch.",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "12:00",
    "quote_first": "The Birds begun at Four o'clock Their period for Dawn A Music numerous as space But neighboring as ",
    "quote_time_case": "Noon",
    "quote_last": "",
    "title": "The Birds Begun at Four o'clock",
    "author": "Emily Dickinson"
  },
  {
    "time": "12:00",
    "quote_first": "Christmas Eve, and ",
    "quote_time_case": "twelve",
    "quote_last": " of the clock. \"Now they are all on their knees,\" An elder said as we sat in a flock By the embers in hearthside ease. We pictured the meek mild creatures where They dwelt in their strawy pen, Nor did it occur to one of us there To doubt they were kneeling then. So fair a fancy few would weave In these years! Yet, I feel, If someone said on Christmas Eve, “Come; see the oxen kneel, “In the lonely barton by yonder coomb Our childhood used to know,” I should go with him in the gloom, Hoping it might be so.",
    "title": "The Oxen",
    "author": "Thomas Hardy"
  },
  {
    "time": "12:00",
    "quote_first": "Mercutio. Good ye good den, fair gentlewoman. Nurse. Is it good den? Mercutio. \"T is no less, I tell you, for the hand of the dial is now upon the prick of ",
    "quote_time_case": "noon",
    "quote_last": ". Nurse. Out upon you! what a man are you!",
    "title": "Romeo and Juliet",
    "author": "Shakespeare"
  },
  {
    "time": "12:00",
    "quote_first": "It was precisely ",
    "quote_time_case": "twelve o'clock",
    "quote_last": "; twelve by Big Ben; whose stroke was wafted over the northern part of London; blent with that of other clocks, mixed in a thin ethereal way with the clouds and wisps of smoke and died up there among the seagulls, twelve o'clock struck as Clarissa Dalloway laid her green dress on her bed and the Warren Smiths walked down Harley Street. Twelve was the hour of their appointment.",
    "title": "Mr.s Dalloway",
    "author": "Virginia Woolf"
  },
  {
    "time": "12:00",
    "quote_first": "It was precisely ",
    "quote_time_case": "twelve o'clock",
    "quote_last": "; twelve by Big Ben; whose stroke was wafted over the northern part of London; blent with that of other clocks, mixed in a thin ethereal way wth the clouds and wisps of smoke and died up there among the seagulls - twelve o'clock struck as Clarissa Dalloway laid her green dress on the bed, and the Warren Smiths walked down Harley Street.",
    "title": "Mr.s Dalloway",
    "author": "Virginia Woolf"
  },
  {
    "time": "12:00",
    "quote_first": "It was precisely ",
    "quote_time_case": "twelve o’clock",
    "quote_last": "; twelve by Big Ben; whose stroke was wafted over the northern part of London; blent with that of other clocks, mixed in a thin ethereal way with the clouds and wisps of smoke and died up there among the seagulls—twelve o’clock struck as Clarissa Dalloway laid her green dress on her bed, and the Warren Smiths walked down Harley Street",
    "title": "Mr.s Dalloway",
    "author": "Virginia Woolf"
  },
  {
    "time": "12:00",
    "quote_first": "The Birds begun at Four o'clock — Their period for Dawn — A Music numerous as space — But neighboring as ",
    "quote_time_case": "Noon",
    "quote_last": " —",
    "title": "The Birds begun at Four o'clock",
    "author": "Emily Dickinson"
  },
  {
    "time": "12:00",
    "quote_first": "The Oxen Christmas Eve, and ",
    "quote_time_case": "twelve ",
    "quote_last": "of the clock. \"Now they are all on their knees,\" An elder said as we sat in a flock By the embers in hearthside ease. We pictured the meek mild creatures where They dwelt in their strawy pen, Nor did it occur to one of us there To doubt they were kneeling then. So fair a fancy few would weave In these years! Yet, I feel, If someone said on Christmas Eve, \"Come; see the oxen kneel \"In the lonely barton by yonder coomb Our childhood used to know,\" I should go with him in the gloom, Hoping it might be so.",
    "title": "The Oxen",
    "author": "Thomas Hardy"
  },
  {
    "time": "12:00",
    "quote_first": "'It will soon be an hour and a half,' said the girl who kept the records. The ",
    "quote_time_case": "noon",
    "quote_last": "day siren blew. 'Exactly a minute,' she said, looking at the stopwatch of which she was so proud.",
    "title": "The Master of Go",
    "author": "Yasunari Kawabata"
  }
]