[
  {
    "time": "13:45",
    "quote_first": "Let us know the moment Harvey leaves his box. My guess is that around ",
    "quote_time_case": "1:45",
    "quote_last": " he’ll come and look at the runners and riders for the two o’clock, so that gives us a clear hour.”|Not a Penny More, Not a Penny Less|Jeffrey Archer|sfw\n13:45|quarter to two|That period which is always so dangerous, when the wicket is bad, the ten minutes before lunch, proved fatal to two more of the enemy. The last man had just gone to the wickets, with the score at a hundred and thirty-one, when a quarter to two arrived, and with it the luncheon interval.|Mike|P.G. Wodehouse|unknown\n13:45|one forty-five|The blow fell at precisely one forty-five (summer-time). Benson, my Aunt Agatha's butler, was offering me the fried potatoes at the moment, and such was my emotion that I lofted six of them on the sideboard with the spoon.|Sir Roderick Comes to Lunch|P.G. Wodehouse|unknown\n13:46|1346 hours|PAUL: I noticed Malatarsis right after Mama called me. At 1346 hours on Thursday the twenty-fourth. Brett was killed at least fourteen hours later, in the wee hours of the twenty-fifth.|Jack the Bodiless|Julian May|sfw\n13:47|1.47 pm|Poppy was sprawled on Brianne's bed, applying black mascara to her stubby lashes. Brianne was sitting at her desk, trying to complete an essay before the 2 pm deadline. It was 1.47 pm.|The Woman Who Went to Bed for a Year|Sue Townsend|sfw\n13:48|twelve minutes to two|It was twelve minutes to two in the afternoon when Claude Moreau and his most-trusted field officer, Jacques Bergeron, arrived at the Georges Cinq station of the Paris Metro. They walked, separately, to the rear of the platform, each carrying a handheld radio, the frequencies calibrated to each other.|The Apocalypse Watch|Robert Ludlum|unknown\n13:49|1.49|The bookstall clerk had seen the passenger in grey pass the bookstall at 1.49, in the direction of the exit.|Five Red Herrings|Dorothy L. Sayers|unknown\n13:50|Ten to two|She had to get out of this goddamn camper. It might be the biggest, luxiest one in the world, but right now it felt the size of a coffin. She made her way to the door, holding onto things to keep her balance. She glanced at the clock on the dashboard before she went out. Ten to two. Everything had happened in just twenty minutes. Incredible.|Doctor Sleep|Stephen King|nsfw\n13:50|ten to two|Rahel's toy wristwatch had the time painted on it. Ten to two. One of her ambitions was to own a watch on which she could change the time whenever she wanted to (which according to her was what Time was meant for in the first place).|The God of Small Things|Arundhati Roy|unknown\n13:50|one-fifty|The best train of the day was the one-fifty from Paddington which reached Polgarwith just after seven o'clock.|The Cornish Mystery|Agatha Christie|unknown\n13:51|1:51 p.m.|Which meant that now, at 1:51 p.m., lower Manhattan was a nightmare. Wall Street had been cordoned off for blocks in each direction. Foot police redirected traffic on Broadway, blowing whistles and gesturing impatiently.|Brilliance|Marcus Sakey|sfw\n13:52|eight minutes to two|He passed through the Damascus Gate into the International Zone at eight minutes to two, carefully avoiding the telltale times of the hour, the half hour, and the quarter hour. The he began to wander aimlessly, trying to mimic an idling, stolling interest in his surroundings that he was very far from feeling.|Spin Control|Chris Moriarty|sfw\n13:52|eight minutes to two|I came to your door to tell you. It is near to your luncheon hour. Yes; eight minutes to two. Vivian will be at luncheon. I don't lunch, but I don't mind going in. I must not let him slip through my fingers.\"",
    "title": "The Rose and the Key",
    "author": "Joseph Sheridan Le Fanu"
  },
  {
    "time": "13:45",
    "quote_first": "The blow fell at precisely ",
    "quote_time_case": "one forty-five",
    "quote_last": " (summer-time). Benson, my Aunt Agatha's butler, was offering me the fried potatoes at the moment, and such was my emotion that I lofted six of them on the sideboard with the spoon.",
    "title": "Sir Roderick Comes to Lunch",
    "author": "P.G. Wodehouse"
  }
]