[
  {
    "time": "20:00",
    "quote_first": "“My fiddle would be the better for new strings,” he remarked. “Put your pistol in your pocket. When the fellow comes, speak to him in an ordinary way. Leave the rest to me. Don’t frighten him by looking at him too hard.”<br>“It is ",
    "quote_time_case": "eight o’clock",
    "quote_last": " now,” I said, glancing at my watch.",
    "title": "A Study in Scarlet",
    "author": "Sir Arthur Conan Doyle"
  },
  {
    "time": "20:00",
    "quote_first": "The mother nodded. She didn’t seem able to get out a word. The daughter burst into tears. I felt more than ever that these people knew something of the matter.<br>“At what o’clock did Mr. Drebber leave your house for the train?” I asked.<br>“At ",
    "quote_time_case": "eight o’clock",
    "quote_last": ",” she said, gulping in her throat to keep down her agitation.",
    "title": "A Study in Scarlet",
    "author": "Sir Arthur Conan Doyle"
  },
  {
    "time": "20:00",
    "quote_first": "I have been drunk just twice in my life, and the second time was that afternoon; so everything that happened has a dim, hazy cast over it, although until after ",
    "quote_time_case": "eight o’clock",
    "quote_last": " the apartment was full of cheerful sun.",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "20:00",
    "quote_first": "Again at ",
    "quote_time_case": "eight o’clock",
    "quote_last": ", when the dark lanes of the Forties were lined five deep with throbbing taxicabs, bound for the theatre district, I felt a sinking in my heart. Forms leaned together in the taxis as they waited, and voices sang, and there was laughter from unheard jokes, and lighted cigarettes outlined unintelligible 70 gestures inside.",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "20:00",
    "quote_first": "Then the grandfather’s clock in the hall outside struck ",
    "quote_time_case": "eight",
    "quote_last": ", and the memory of the night before came to him.",
    "title": "This Side of Paradise",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "20:00",
    "quote_first": "“Mr. Owen - unfortunately delayed - unable to get here till tomorrow. Instructions -<br>everything they wanted - if they would like to go to their rooms?… dinner would be at ",
    "quote_time_case": "8 o’clock",
    "quote_last": "…”",
    "title": "And Then There Were None",
    "author": "Agatha Christie"
  },
  {
    "time": "20:00",
    "quote_first": "At ",
    "quote_time_case": "eight o'clock",
    "quote_last": " that evening, a Saturday, Pamela Chamcha stood with Jumpy Joshi - who had refused to let her go unaccompanied - next to the Photo-Me machine in a corner of the main concourse of Euston station, feeling ridiculously conspiratorial.",
    "title": "Satanic Verses",
    "author": "Salman Rushdie"
  },
  {
    "time": "20:00",
    "quote_first": "She looked at her watch- it was ",
    "quote_time_case": "eight o'clock",
    "quote_last": "",
    "title": "The Beautiful and Damned",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "20:00",
    "quote_first": "That day he forgot to go to dinner; he noticed the fact at ",
    "quote_time_case": "eight in the evening",
    "quote_last": ", and as it was too late to go to the Rue St. Jaques, he ate a lump of bread.",
    "title": "Les Misérables",
    "author": "Victor Hugo"
  },
  {
    "time": "20:00",
    "quote_first": "The clock struck ",
    "quote_time_case": "eight",
    "quote_last": ". Had it been ten, Elinor would have been convinced that at that moment she heard a carriage driving up to the house; and so strong was the persuasion that she did, in spite of the almost impossibility of their being already come, that she moved into the adjoining dressing-closet and opened a window-shutter, to be satisfied of the truth. She instantly saw that her ears had not deceived her.",
    "title": "Sense and Sensibility",
    "author": "Jane Austen"
  },
  {
    "time": "20:00",
    "quote_first": "“Then the grandfather’s clock in the hall outside struck ",
    "quote_time_case": "eight",
    "quote_last": ", and the memory of the night before came to him.”",
    "title": "This Side of Paradise",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "20:00",
    "quote_first": "“Mr. Owen - unfortunately delayed - unable to get here till tomorrow. Instructions - everything they wanted - if they would like to go to their rooms?… dinner would be at ",
    "quote_time_case": "8 o’clock",
    "quote_last": "…”",
    "title": "And Then There Were None",
    "author": "Agatha Christie"
  },
  {
    "time": "20:00",
    "quote_first": "I have been drunk just twice in my life, and the second time was that afternoon; so everything that happened has a dim, hazy cast over it. although until after ",
    "quote_time_case": "eight o'clock",
    "quote_last": " the apartment was full of cheerful sun.",
    "title": "The Great Gatsby ",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "20:00",
    "quote_first": "That day he forgot to go to dinner; he noticed the fact at eight in the evening, and as it was too late to go to the Rue St Jaques, he ate a lump of bread",
    "quote_time_case": "At eight",
    "quote_last": "y he forgot to go to dinner; he noticed the fact at eight in the evening, and as it was too late to go to the Rue St Jaques, he ate a lump of bread.",
    "title": "Les Miserables ",
    "author": "Victor Hugo"
  }
]