[
  {
    "time": "21:00",
    "quote_first": "The clock struck ",
    "quote_time_case": "nine",
    "quote_last": " when I did send the Nurse.<br>In half an hour she promised to return.",
    "title": "Romeo and Juliet",
    "author": "William Shakespeare"
  },
  {
    "time": "21:00",
    "quote_first": "Anyhow, this all took place on a windy night in the beginning of October. It was actually kind of steamy for the time of year. A swarm of mosquitos buzzed around in the evening, and I remember burning a couple of mosquito-repellent coils to keep them away. The wind was noisy. The gate to the swimming pool was broken and the wind made the gate slap open and shut. I thought of fixing it, but it was too dark out, so it kept banging all night.<br>My ",
    "quote_time_case": "nine p.m.",
    "quote_last": " round went by fine, all twenty items on my list nearly checked off.",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami"
  },
  {
    "time": "21:00",
    "quote_first": "He keeps smiling all the time, smiling like a rosy little bedbug that has had its fill. “It was ",
    "quote_time_case": "nine o’clock",
    "quote_last": ",” he says once again, “when I called you up, wasn’t it?” I nod my head wearily. Yes, it was nine o’clock. He is certain now that it was nine o’clock because he remembers having taken out his watch.",
    "title": "Tropic of Cancer",
    "author": "Henry Miller"
  },
  {
    "time": "21:00",
    "quote_first": "About ",
    "quote_time_case": "nine o’clock",
    "quote_last": " the light among the trees was extinguished, and all was dark in the direction of the Manor House.",
    "title": "The Adventures of Sherlock Holmes",
    "author": "Sir Arthur Conan Doyle"
  },
  {
    "time": "21:00",
    "quote_first": "However, at ",
    "quote_time_case": "nine o’clock",
    "quote_last": " the prince, in his velvet coat with a sable collar and cap, went out for his usual walk.",
    "title": "War and Peace",
    "author": "Leo Tolstoy"
  },
  {
    "time": "21:00",
    "quote_first": "At ",
    "quote_time_case": "nine o’clock",
    "quote_last": ", Emily Brent rose to her feet.<br>She said:<br>“I’m going to bed.”",
    "title": "And Then There Were None",
    "author": "Agatha Christie"
  },
  {
    "time": "21:00",
    "quote_first": "At ",
    "quote_time_case": "2100",
    "quote_last": " at night it's cold out.",
    "title": "Infinite Jest",
    "author": "David Foster Wallace"
  },
  {
    "time": "21:00",
    "quote_first": "It was ",
    "quote_time_case": "nine o'clock",
    "quote_last": " at night upon the second of August—the most terrible August in the history of the world. One might have thought already that God's curse hung heavy over a degenerate world, for there was an awesome hush and a feeling of vague expectancy in the sultry and stagnant air",
    "title": "His Last Bow An Epilogue of Sherlock Holmes",
    "author": "Arthur Conan Doyle"
  },
  {
    "time": "21:00",
    "quote_first": "On the evening before K.'s thirty-first birthday - it was about ",
    "quote_time_case": "nine o'clock",
    "quote_last": ", when there is a lull in the streets - two gentlemen came to his apartment.",
    "title": "The Trial",
    "author": "Franz Kafka"
  },
  {
    "time": "21:00",
    "quote_first": "Shortly after ",
    "quote_time_case": "nine o'clock",
    "quote_last": " that evening, Weyrother drove with his plans to Kutuzov's quarters where the council of war was to be held. All the commanders of columns were summoned to the commander in chief's and with the exception of Prince Bagration, who declined to come, were all there at the appointed time.",
    "title": "War and Peace",
    "author": "Leo Tolstoy"
  },
  {
    "time": "21:00",
    "quote_first": "Anyhow, this all took place on a windy night in the beginning of October. It was actually kind of steamy for the time of year. A swarm of mosquitos buzzed around in the evening, and I remember burning a couple of mosquito-repellent coils to keep them away. The wind was noisy. The gate to the swimming pool was broken and the wind made the gate slap open and shut. I thought of fixing it, but it was too dark out, so it kept banging all night. My ",
    "quote_time_case": "nine p.m.",
    "quote_last": " round went by fine, all twenty items on my list nearly checked off. ",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami"
  }
]