[
  {
    "time": "22:00",
    "quote_first": "It was at ",
    "quote_time_case": "ten o’clock",
    "quote_last": " to-day that the first of all Time Machines began its career. I gave it a last tap, tried all the screws again, put one more drop of oil on the quartz rod, and sat myself in the saddle. I suppose a suicide who holds a pistol to his skull feels much the same wonder at what will come next as I felt then.",
    "title": "The Time Machine",
    "author": "H.G. Wells"
  },
  {
    "time": "22:00",
    "quote_first": "At ",
    "quote_time_case": "ten o’clock",
    "quote_last": ", he went to Shinjuku and bought a Fujitsu word processor with his credit card. It was the latest model, far lighter than earlier versions.",
    "title": "1Q84, Book One",
    "author": "Haruki Murakami"
  },
  {
    "time": "22:00",
    "quote_first": "With the exception of the two or three streets, of which we shall presently speak, all was wall and solitude there. Not a shop, not a vehicle, hardly a candle lighted here and there in the windows; all lights extinguished by ",
    "quote_time_case": "ten o’clock",
    "quote_last": ".",
    "title": "Les Misérables",
    "author": "Victor Hugo"
  },
  {
    "time": "22:00",
    "quote_first": "It was ",
    "quote_time_case": "ten o’clock",
    "quote_last": ". And now he is dead, and the police will be called in, and I shall be suspected of having had a hand in it. Oh, yes, I am sure I shall.",
    "title": "The Sign of Four",
    "author": "Sir Arthur Conan Doyle"
  },
  {
    "time": "22:00",
    "quote_first": "On Saturday nights I still sat in the same chair in the dorm lobby. I knew a phone call wouldn’t come, but I had no idea what else to do. I turned on the TV set and pre",
    "quote_time_case": "ten",
    "quote_last": "ded to watch baseball. And gazed at the indeterminate space between me and the set. I divided that space into two, and again into two. I did this over and over, until I’d made a space so small it could fit in the palm of my hand. At ten I turned off the TV, went back to my room, and went to sleep.",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami"
  },
  {
    "time": "22:00",
    "quote_first": "Anyway, when he looked at his watch again it was ",
    "quote_time_case": "ten o’clock",
    "quote_last": ". At ten o’clock she was lying on the divan with her boobies in her hands. That’s the way he gives it to me—in driblets.",
    "title": "Tropic of Cancer",
    "author": "Henry Miller"
  },
  {
    "time": "22:00",
    "quote_first": "And now sometimes, in the very midst of things, sometimes when I feel that I am absolutely free of it all, suddenly, in rounding a corner perhaps, there will bob up a little square, a few trees and a bench, a deserted spot where we stood and had it out, where we drove each other crazy with bitter, jealous scenes. Always some deserted spot, like the Place de l’Estrapade, for example, or those dingy, mournful streets off the Mosque or along that open tomb of an Avenue de Breteuil which at ",
    "quote_time_case": "ten o’clock in the evening",
    "quote_last": " is so silent, so dead, that it makes one think of murder or suicide, anything that might create a vestige of human drama.",
    "title": "Tropic of Cancer",
    "author": "Henry Miller"
  },
  {
    "time": "22:00",
    "quote_first": "“A considerable crime is in contemplation. I have every reason to believe that we shall be in time to stop it. But to-day being Saturday rather complicates matters. I shall want your help to-night.” “At what time?” “",
    "quote_time_case": "ten",
    "quote_last": " will be early enough.” “I shall be at Baker Street at ten.”",
    "title": "The Adventures of Sherlock Holmes",
    "author": "Sir Arthur Conan Doyle"
  },
  {
    "time": "22:00",
    "quote_first": "Her body asserted itself with a restless movement of her knee, and she stood up. “",
    "quote_time_case": "Ten o’clock",
    "quote_last": ",” she remarked, apparently finding the time on the ceiling. “Time for this good girl to go to bed.”",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "22:00",
    "quote_first": "At ",
    "quote_time_case": "ten o’clock",
    "quote_last": " she went into her double cell, where the woman she shared with was already asleep, and there was the reassuring clang of the door and click of the lock. It felt safe to be caged in, now that she knew she had this other person inside her who was capable of escapades and contortions she’d never known about before.",
    "title": "The Heart Goes Last",
    "author": "Margaret Atwood"
  },
  {
    "time": "22:00",
    "quote_first": "",
    "quote_time_case": "Ten o’clock",
    "quote_last": " found them penniless. They had suppered greatly on their last eleven cents and, singing, strolled up through the casinos and lighted arches on the boardwalk, stopping to listen approvingly to all band concerts.",
    "title": "This Side of Paradise",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "22:00",
    "quote_first": "I could not doubt that this was the BLACK SPOT; and taking it up, I found writ",
    "quote_time_case": "ten",
    "quote_last": " on the other side, in a very good, clear hand, this short message: \"You have till ten tonight.\"",
    "title": "Treasure Island",
    "author": "Robert Louis Stevenson"
  },
  {
    "time": "22:00",
    "quote_first": "No one wanted to go to bed when at ",
    "quote_time_case": "ten o'clock",
    "quote_last": " Mr.s. March put by the last finished job, and said, \"Come girls.\" Beth went to the piano and played the father's favorite hymn.",
    "title": "Little Women",
    "author": "Louisa May Alcott"
  },
  {
    "time": "22:00",
    "quote_first": "They were alone then, and theoretically free to do whatever they wanted, but they went on eating the dinner they had no appetite for. Florence set down her knife and reached for Edward's hand and squeezed. From downstairs they heard the wireless, the chimes of Big Ben at the start of the ",
    "quote_time_case": "ten o'clock",
    "quote_last": " news.",
    "title": "On Chesil Beach",
    "author": "Ian McEwan"
  },
  {
    "time": "22:00",
    "quote_first": "We let our upstairs room to a certain Mr.. Goudsmit, a divorced man in his thirties, who appeared to have nothing to do on this particular evening; we simply could not get rid of him without being rude; he hung about until ",
    "quote_time_case": "ten o'clock",
    "quote_last": ".",
    "title": "Anne Frank: The Diary of a Young Girl",
    "author": "Anne Frank"
  },
  {
    "time": "22:00",
    "quote_first": "“A considerable crime is in contemplation. I have every reason to believe that we shall be in time to stop it. But to-day being Saturday rather complicates matters. I shall want your help to-night.” “At what time?” “",
    "quote_time_case": "Ten",
    "quote_last": " will be early enough.” “I shall be at Baker Street at ten.”",
    "title": "The Adventures of Sherlock Holmes",
    "author": "Sir Arthur Conan Doyle"
  },
  {
    "time": "22:00",
    "quote_first": "“",
    "quote_time_case": "Ten o’clock",
    "quote_last": " found them penniless. They had suppered greatly on their last eleven cents and, singing, strolled up through the casinos and lighted arches on the boardwalk, stopping to listen approvingly to all band concerts.”",
    "title": "This Side of Paradise",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "22:00",
    "quote_first": "Her body asserted itself with a restless movement of the knee, and she stood up. '",
    "quote_time_case": "ten o'clock",
    "quote_last": ",' she remarked, apparently finding the time on the ceiling. 'Time for this good girl to go to bed.'",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "22:00",
    "quote_first": "I could not doubt that this was the BLACK SPOT; and taking it up, I found writ",
    "quote_time_case": "ten ",
    "quote_last": "on the other side, in a very good, clear hand, this short message: \"You have till ten tonight.\"",
    "title": "Treasure Island",
    "author": "Robert Louis Stevenson"
  }
]