[
  {
    "time": "23:00",
    "quote_first": "Tony and Zenia are having coffee, as they have done almost every third day now for the past month, ever since they met. Or not every third day, every third evening: right now it’s ",
    "quote_time_case": "eleven o’clock",
    "quote_last": ", Tony’s usual bedtime, and here she is, still up. She isn’t even sleepy.",
    "title": "The Robber Bride",
    "author": "Margaret Atwood"
  },
  {
    "time": "23:00",
    "quote_first": "It was nearly ",
    "quote_time_case": "eleven o’clock",
    "quote_last": " when we reached this final stage of our night’s adventures. We had left the damp fog of the great city behind us, and the night was fairly fine. A warm wind blew from the west-ward, and heavy clouds moved slowly across the sky, with half a moon peeping occasionally through the rifts.",
    "title": "The Sign of Four",
    "author": "Sir Arthur Conan Doyle"
  },
  {
    "time": "23:00",
    "quote_first": "There was no end to it. At first I made all the proper noises to show her I was following along, but soon gave up. I put on a record and when it was over, I lifted up the needle and put on another. After I finished all the records, I put the first one back on. Outside it was still pouring. Time passed slowly as her monologue went on without end. I didn’t worry about it, though, until a while later. Suddenly I realized it was ",
    "quote_time_case": "eleven p.m.",
    "quote_last": " and she had been talking nonstop for four hours.",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami"
  },
  {
    "time": "23:00",
    "quote_first": "At ",
    "quote_time_case": "eleven o’clock",
    "quote_last": " it was all settled; they were going to run away, to Borneo. F*** the husband! She never loved him anyway. She would never have written the first letter if the husband wasn’t old and passionless.",
    "title": "Tropic of Cancer",
    "author": "Henry Miller"
  },
  {
    "time": "23:00",
    "quote_first": "There was a movement and an exclamation from my right, and peering through the gloom I saw Whitney, pale, haggard, and unkempt, staring out at me. “My God! It’s Watson,” said he. He was in a pitiable state of reaction, with every nerve in a twitter. “I say, Watson, what o’clock is it?” “Nearly ",
    "quote_time_case": "eleven",
    "quote_last": ".”",
    "title": "The Adventures of Sherlock Holmes",
    "author": "Sir Arthur Conan Doyle"
  },
  {
    "time": "23:00",
    "quote_first": "She left her room, therefore, and came into mine, where she sat for some time, chatting about her approaching wedding. At ",
    "quote_time_case": "eleven o’clock",
    "quote_last": " she rose to leave me, but she paused at the door and looked back.  Tell me, Helen,\" said she, \"have you ever heard anyone whistle in the dead of the night?\" \"Never,\" said I.\"",
    "title": "The Adventures of Sherlock Holmes",
    "author": "Sir Arthur Conan Doyle"
  },
  {
    "time": "23:00",
    "quote_first": "Two hours passed slowly away, and then, suddenly, just at the stroke of ",
    "quote_time_case": "eleven",
    "quote_last": ", a single bright light shone out right in front of us.",
    "title": "The Adventures of Sherlock Holmes",
    "author": "Sir Arthur Conan Doyle"
  },
  {
    "time": "23:00",
    "quote_first": "Around ",
    "quote_time_case": "eleven",
    "quote_last": " she and Stan have another doughnut. Then they make a hopeful stop at a dumpster out behind a soup joint, but no luck, the stuff has already been picked over.",
    "title": "The Heart Goes Last",
    "author": "Margaret Atwood"
  },
  {
    "time": "23:00",
    "quote_first": "But time passed, two hours of it, and the less subtle beaux had better learned to focus their pseudo-passionate glances elsewhere, for ",
    "quote_time_case": "eleven o’clock",
    "quote_last": " found Isabelle and Amory sitting on the couch in the little den off the reading-room up-stairs. She was conscious that they were a handsome pair, and seemed to belong distinctively in this seclusion, while lesser lights fluttered and chattered down-stairs.",
    "title": "This Side of Paradise",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "23:00",
    "quote_first": "He will be here ",
    "quote_time_case": "At eleven",
    "quote_last": " exactly, sir.<br/>At the bar, naked couples had begun dancing.",
    "title": "Smiley's People",
    "author": "John le Carré"
  },
  {
    "time": "23:00",
    "quote_first": "At ",
    "quote_time_case": "eleven o'clock",
    "quote_last": " that night, having secured a bed at one of the hotels and telegraphed his address to his father immediately on his arrival, he walked out into the streets of Sandbourne.",
    "title": "Tess of the d'Urbervilles",
    "author": "Thomas Hardy"
  },
  {
    "time": "23:00",
    "quote_first": "He says, \"They've killed Jan. Clear out.\"<br/>\"The suitcase?\" I ask.<br/>\"Take it away again. We want nothing to do with it now. Catch the ",
    "quote_time_case": "eleven o'clock",
    "quote_last": " express.\"<br/> \"But it doesn't stop here....\"<br/>\"It will. Go to track six. Opposite the freight station. You have three minutes.\"<br/>\"But...\"<br/>\"Move, or I'll have to arrest you.\"",
    "title": "If on a Winter's Night a Traveller",
    "author": "Italo Calvino"
  },
  {
    "time": "23:00",
    "quote_first": "They didn't even sit down to eat until ",
    "quote_time_case": "2300h",
    "quote_last": ".",
    "title": "Infinite Jest",
    "author": "David Foster Wallace"
  },
  {
    "time": "23:00",
    "quote_first": "“She left her room, therefore, and came into mine, where she sat for some time, chatting about her approaching wedding. At ",
    "quote_time_case": "eleven o’clock",
    "quote_last": " she rose to leave me, but she paused at the door and looked back. \" ‘Tell me, Helen,\" said she, ’have you ever heard anyone whistle in the dead of the night?’ \" ‘Never,’ said I.",
    "title": "The Adventures of Sherlock Holmes",
    "author": "Sir Arthur Conan Doyle"
  },
  {
    "time": "23:00",
    "quote_first": "“But time passed, two hours of it, and the less subtle beaux had better learned to focus their pseudo-passionate glances elsewhere, for ",
    "quote_time_case": "eleven o’clock",
    "quote_last": " found Isabelle and Amory sitting on the couch in the little den off the reading-room up-stairs. She was conscious that they were a handsome pair, and seemed to belong distinctively in this seclusion, while lesser lights fluttered and chattered down-stairs.”",
    "title": "This Side of Paradise",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "23:00",
    "quote_first": "He says, \"They've killed Jan. Clear out.\" \"The suitcase?\" I ask. \"Take it away again. We want nothing to do with it now. Catch the ",
    "quote_time_case": "eleven o'clock",
    "quote_last": " express.\" \"But it doesn't stop here....\" \"It will. Go to track six. Opposite the freight station. You have three minutes.\" \"But...\" \"Move, or I'll have to arrest you.\"",
    "title": "If on a winter's night a traveller ",
    "author": "Italo Calvino"
  },
  {
    "time": "23:00",
    "quote_first": "When they reached the top of the Astronomy Tower at ",
    "quote_time_case": "eleven o'clock",
    "quote_last": ", they found a perfect night for stargazing, cloudless and still.",
    "title": "Harry Potter and the Order of the Phoenix ",
    "author": "JK Rowling"
  }
]